<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><img src="../../../../../Archivos%20de%20programa/Macromedia/Dreamweaver%204/Lessons/Lesson%20Files/prueba1.gif" width="222" height="74"> 
</p>
<p>SISTEMA: <br>
  Gesti&oacute;n y Control AlfaGas, C.A.<br>
  Empresa distribuidora de Gas Dom&eacute;stico e Industrial. </p>
<p>El Sistema de Gesti&oacute;n y Control de AlfaGas, C.A., controla el proceso 
  de pedidos del servicio de Gas solicitados por los clientes de la empresa, la 
  empresa ofrece estos servicios en cilindros para casas (servicios individuales) 
  y tanques para edificios de residencias, restaurantes, hoteles e industrias. 
  El Sistema de Gesti&oacute;n y Control de AlfaGas, C.A., lo conforman inicialmente 
  dos m&oacute;dulos de aplicaci&oacute;n, el primer m&oacute;dulo &quot;Control 
  de Clientes&quot; el cual cuenta con las siguientes caracter&iacute;sticas: 
  archivo maestro de clientes que permite gestionar la informaci&oacute;n general 
  del mismo; (c&oacute;digo del cliente, nombres del cliente, n&ordm; de contrato, 
  c&eacute;dula de identidad, direcci&oacute;n, tel&eacute;fonos, correo electr&oacute;nico, 
  tipo de instalaci&oacute;n, fecha de contrato, registros hist&oacute;ricos de 
  servicios, observaciones, cualquier otra que fuera necesaria), </p>
<p>La gesti&oacute;n del archivo maestro de clientes se realiza mediante &iacute;ndices 
  relacionados al c&oacute;digo del cliente, al nombre del cliente, al n&uacute;mero 
  de contrato o direcci&oacute;n del cliente, los reportes emanados por el m&oacute;dulo 
  son: </p>
<p>&quot; Listados maestros de clientes clasificados por nombres, por zonas y/o 
  rutas, direcci&oacute;n o tipo de cilindros.</p>
<p>&quot; Contratos por instalaci&oacute;n. </p>
<p>El segundo m&oacute;dulo &quot;Control Diario de Pedidos&quot; su funci&oacute;n 
  es tomar diariamente las solicitudes de servicios realizadas por los clientes 
  y preparar el despacho de los mismos, esta gesti&oacute;n genera los siguientes 
  reportes: </p>
<p>&quot; Facturas de ventas diarias. <br>
  &quot; Resumen de ventas diarias.<br>
  &quot; Listado diario para el despacho de pedidos. <br>
</p>
<p>&nbsp;</p>
<p>&nbsp; </p>
</body>
</html>
